<!DOCTYPE html>
<html>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><span style="font-size: 27.0pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conditions d&rsquo;utilisation</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation du site&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">www.swappe.com</span></a>&nbsp;, service d&rsquo;&eacute;change de maisons &eacute;dit&eacute; par Tukazza !</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Version mise en ligne le 15/06/2016.</span></strong></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Sur les Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation</span></strong></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Champ d&rsquo;application et d&eacute;finitions</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le service d&rsquo;&eacute;change de maisons propos&eacute; par&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">www.swappe.com</span></a>&nbsp;est &eacute;dit&eacute; par Tukazza !, soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de 87.404 euros, ayant son si&egrave;ge social au 45 rue de Chabrol - 75010 Paris, immatricul&eacute;e au Registre du Commerce et des Soci&eacute;t&eacute;s de Paris sous le num&eacute;ro unique d&rsquo;identification 532 000 783 et titulaire de la carte &laquo;&nbsp;Agent Immobilier&nbsp;&raquo; n&deg;[CPI 7501 2016 000 005 605] (ci-apr&egrave;s &laquo;&nbsp;<strong>Tukazza !</strong>&nbsp;&raquo; ou &laquo;&nbsp;<strong>la Soci&eacute;t&eacute;</strong>&nbsp;&raquo;).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! a &eacute;labor&eacute; et mis en place son site&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">www.swappe.com</span></a>&nbsp;afin d&rsquo;assurer un service de courtage entre des Membres qui souhaitent &eacute;changer les biens immobiliers d&rsquo;habitation dont ils sont propri&eacute;taires ou locataires.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans les pr&eacute;sentes,</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Service de Caution &raquo; : d&eacute;signe le service de d&eacute;p&ocirc;t de garantie propos&eacute; par Tukazza ! sur le Site et permettant &agrave; un Membre H&ocirc;te de demander &agrave; un Membre Invit&eacute; avec lequel il a conclu un contrat d&rsquo;Echange de sa R&eacute;sidence, une garantie en cas de d&eacute;gradation du bien mis &agrave; sa disposition et/ou des meubles y figurant et/ou de vol/perte de ces derniers.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; CGU &raquo; : d&eacute;signe les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Compte Utilisateur &raquo; : d&eacute;signe le compte qui doit &ecirc;tre cr&eacute;&eacute; pour permettre &agrave; un Visiteur de devenir Membre et d&rsquo;acc&eacute;der aux services propos&eacute;s par le Site.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Echange &raquo; : d&eacute;signe la convention de pr&ecirc;t &agrave; usage de R&eacute;sidence pass&eacute;e &agrave; titre gratuit par un Membre H&ocirc;te et un Membre Invit&eacute; soumise aux dispositions des articles 1875 et s. du Code civil fran&ccedil;ais. La convention de pr&ecirc;t peut &ecirc;tre, soit simultan&eacute;e et sym&eacute;trique avec une autre convention de pr&ecirc;t de R&eacute;sidence pass&eacute;e par le Membre Invit&eacute; et le Membre H&ocirc;te, encadrant le pr&ecirc;t de la R&eacute;sidence du Membre Invit&eacute; au Membre H&ocirc;te, soit diff&eacute;r&eacute;e d&rsquo;une autre convention de pr&ecirc;t de R&eacute;sidence sym&eacute;triquement pass&eacute;e par un autre Membre H&ocirc;te avec le Membre H&ocirc;te, soit ind&eacute;pendante de toute autre convention de pr&ecirc;t (Echange unilat&eacute;ral). Pour simplifier la lecture des CGU, chaque op&eacute;ration unilat&eacute;rale de pr&ecirc;t sera d&eacute;sign&eacute;e par le terme &laquo; Echange &raquo;.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; SwapPoints &raquo; : d&eacute;signent les points cumul&eacute;s par les Membres H&ocirc;tes principalement &agrave; l&rsquo;occasion de l&rsquo;Echange de leur R&eacute;sidence.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Membre &raquo; : d&eacute;signe toute personne qui s&rsquo;inscrit sur le Site et qui, pour ce faire, accepte les pr&eacute;sentes CGU. Le Membre a acc&egrave;s aux annonces publi&eacute;es sur le Site et peut consulter lesdites annonces. Il peut &eacute;galement &ecirc;tre relanc&eacute; sur le calendrier de sa R&eacute;sidence. Le Membre est soumis &agrave; un certain nombre d&rsquo;obligations et d&rsquo;interdictions r&eacute;pertori&eacute;es ci-apr&egrave;s dans les pr&eacute;sentes CGU. Le Membre s&rsquo;engage &agrave; utiliser le Site en tant que Membre H&ocirc;te et en tant que Membre Invit&eacute;, tel que ces deux termes sont d&eacute;finis ci-apr&egrave;s.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Membre H&ocirc;te &raquo; : d&eacute;signe toute personne inscrite sur le Site qui d&eacute;cide de publier une annonce en vue d&rsquo;offrir sa R&eacute;sidence &agrave; l&rsquo;Echange. Le Membre H&ocirc;te conclut de ce fait avec Tukazza ! un contrat de courtage pr&eacute;voyant des services et se voit, en outre, proposer un certain nombre de services facultatifs et payants. Le Membre H&ocirc;te a acc&egrave;s au service de Messages et aux informations lui permettant de contacter les autres Membres H&ocirc;tes ainsi que les Membres Invit&eacute;s tels que ces derniers sont d&eacute;finis ci-apr&egrave;s. Les Membres H&ocirc;tes sont seuls d&eacute;cisionnaires de la concr&eacute;tisation de la mise &agrave; disposition de leur R&eacute;sidence aupr&egrave;s des Membres Invit&eacute;s.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Membre Invit&eacute; &raquo; : d&eacute;signe tout Membre qui d&eacute;cide de souscrire un contrat d&rsquo;Echange avec un Membre H&ocirc;te et de profiter de la R&eacute;sidence offerte &agrave; l&rsquo;Echange par ce dernier. Le Membre Invit&eacute; conclut de ce fait avec Tukazza ! un contrat de courtage pr&eacute;voyant des services forfaitaires et se voit, en outre, proposer un certain nombre de services facultatifs et payants. Le Membre Invit&eacute; a acc&egrave;s au service de messages et aux informations lui permettant de contacter les autres Membres Invit&eacute;s ainsi que les Membres H&ocirc;tes. Les Membres Invit&eacute;s sont seuls d&eacute;cisionnaires de la concr&eacute;tisation du recours au service d&rsquo;Echange aupr&egrave;s des Membres H&ocirc;tes.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo;&nbsp;Membre V&eacute;rifi&eacute;&nbsp;&raquo;&nbsp;: d&eacute;signe le membre v&eacute;rifi&eacute; dans les conditions stipul&eacute;es &agrave; l&rsquo;article &laquo;&nbsp;V&eacute;rification&nbsp;&raquo; des pr&eacute;sentes CGU.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; R&eacute;sidence &raquo; : d&eacute;signe tout bien immobilier d&rsquo;habitation dont le Membre est propri&eacute;taire ou locataire.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Service &raquo; : d&eacute;signe tout service rendu par Tukazza !, gratuit ou payant, au moyen du Site &agrave; un Membre au titre du contrat de courtage, &eacute;tant pr&eacute;cis&eacute; que Tukazza ! n'est jamais partie &agrave; un contrat d&rsquo;Echange.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Site &raquo; : d&eacute;signe le site&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">swappe.com</span></a>et plus g&eacute;n&eacute;ralement tout site internet &eacute;dit&eacute; ou co-&eacute;dit&eacute; par Tukazza ! ou encore tout site reprenant avec l'autorisation de Tukazza ! les informations publi&eacute;es sur le(s) site(s) &eacute;dit&eacute;s ou co-&eacute;dit&eacute;s par Tukazza&nbsp;! et proposant des services similaires.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; la Soci&eacute;t&eacute; &raquo; : d&eacute;signe Tukazza !</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Tukazza ! &raquo; ou &laquo; la Soci&eacute;t&eacute; &raquo; : d&eacute;signe la soci&eacute;t&eacute; &eacute;ditant les services d&rsquo;&eacute;change de maisons sur le site&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">swappe.com</span></a>.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; V&eacute;rification &raquo; : d&eacute;signe le Service propos&eacute; par le Site et consistant &agrave; v&eacute;rifier la coh&eacute;rence apparente de l&rsquo;identit&eacute; d&eacute;clar&eacute;e des Membres avec les copies des documents d&rsquo;identit&eacute; fournis, ainsi que la coh&eacute;rence apparente de l&rsquo;annonce des Membres avec les copies de leurs justificatifs de R&eacute;sidence.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; Visiteur &raquo; : d&eacute;signe toute personne qui visite le Site sans s&rsquo;inscrire et sans accepter les pr&eacute;sentes CGU.</span></li>
</ul>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Acceptation en ligne des CGU</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;Utilisation du Site est subordonn&eacute;e &agrave; l&rsquo;acceptation des pr&eacute;sentes CGU. Au moment de la cr&eacute;ation du Compte Utilisateur, le Membre adh&egrave;re aux pr&eacute;sentes CGU. Cette acceptation est formalis&eacute;e par une case &agrave; cocher, comportant la formule ci-apr&egrave;s reproduite :</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">&laquo; En cr&eacute;ant un compte sur SwappE, j&rsquo;accepte ses conditions d&rsquo;utilisation. &raquo;</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Seule l'acceptation de ces CGU permet au Membre d'acc&eacute;der aux Services propos&eacute;s par le Site.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L'acceptation des pr&eacute;sentes CGU est enti&egrave;re et forme un tout indivisible, et les Membres ne peuvent choisir de voir appliquer une partie des CGU seulement ou encore formuler des r&eacute;serves.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En acceptant les CGU, le Membre accepte l'article VII des CGU concernant le &laquo; Traitement des donn&eacute;es personnelles des Membres &raquo;.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Modification des CGU</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! se r&eacute;serve le droit de modifier les CGU &agrave; tout moment, les fonctionnalit&eacute;s offertes sur le Site ou les r&egrave;gles de fonctionnement des Services. La modification prendra effet dans un d&eacute;lai de quinze (15) jours &agrave; compter de la mise en ligne des CGU modifi&eacute;es. Tukazza ! se r&eacute;serve notamment le droit de proposer des Services nouveaux, gratuits ou payants, sur le Site.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Acquisition et retrait de la qualit&eacute; de Membre</span></strong></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cr&eacute;ation d&rsquo;un Compte Utilisateur</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Pour s'inscrire et b&eacute;n&eacute;ficier des Services propos&eacute;s en ligne par Tukazza !, chaque Membre doit au pr&eacute;alable cr&eacute;er un Compte Utilisateur, en fournissant des donn&eacute;es personnelles le concernant, indispensables au bon fonctionnement du Service de mise en relation de personnes (notamment nom, pr&eacute;nom, date de naissance, civilit&eacute;, num&eacute;ro de t&eacute;l&eacute;phone et adresse e-mail valides). Tout Membre s&rsquo;engage &agrave; informer Tukazza ! sans d&eacute;lai en cas de modification des informations communiqu&eacute;es au moment de l&rsquo;inscription en proc&eacute;dant lui-m&ecirc;me &agrave; ces modifications au sein de son espace personnel. Tukazza ! ne pourra en aucun cas &ecirc;tre tenue pour responsable des informations communiqu&eacute;es par les Membres qui pourraient &ecirc;tre erron&eacute;es ou frauduleuses.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre certifie &ecirc;tre &acirc;g&eacute; de plus de 18 ans au moment de son inscription. Il d&eacute;clare avoir la jouissance pleine et r&eacute;guli&egrave;re de sa R&eacute;sidence en vertu d&rsquo;un titre de propri&eacute;t&eacute; ou de tout autre titre l&rsquo;autorisant &agrave; conclure sur ce bien, sans l&rsquo;autorisation d&rsquo;un tiers, pendant toute la dur&eacute;e de son adh&eacute;sion aux CGU, une convention de pr&ecirc;t &agrave; usage au sens des dispositions des articles 1875 et s. du Code civil fran&ccedil;ais et &agrave; mettre gratuitement, dans ce cadre, sa R&eacute;sidence &agrave; disposition d&rsquo;un autre Membre Invit&eacute;, et, en particulier, jusqu&rsquo;&agrave; l&rsquo;expiration de la convention d&rsquo;Echange portant sur sa R&eacute;sidence conclue avec ledit Membre Invit&eacute;. Le Membre s&rsquo;engage &agrave; ne pas signer les CGU ou recourir aux Services &agrave; titre commercial.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! se r&eacute;serve notamment le droit de refuser (sans &ecirc;tre tenue de motiver ce refus et sans recours possible ni indemnit&eacute; de quelque nature que ce soit) l&rsquo;inscription &agrave; tout Membre qui ne remplirait pas les conditions ci-dessus, les r&egrave;gles de bonne moralit&eacute;, ou qui contreviendrait aux valeurs et &agrave; l&rsquo;&eacute;thique que le Site s&rsquo;efforce de v&eacute;hiculer.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">D&egrave;s cr&eacute;ation de son compte, le Membre choisira un identifiant et renseignera un mot de passe, (ci-apr&egrave;s &laquo; Identifiants &raquo;) lui permettant d&rsquo;acc&eacute;der &agrave; son espace personnel. Les Identifiants sont personnels et confidentiels. Ils ne peuvent &ecirc;tre chang&eacute;s que sur demande du Membre. Chaque Membre est seul et enti&egrave;rement responsable de l&rsquo;utilisation des Identifiants le concernant et s&rsquo;engage &agrave; les conserver secrets et &agrave; ne pas les divulguer, &agrave; qui que ce soit, sous quelque forme que ce soit et pour quelque raison que ce soit. Chaque Membre sera responsable de l&rsquo;utilisation de ses Identifiants par des tiers ou des actions ou d&eacute;clarations faites par l&rsquo;interm&eacute;diaire de son compte personnel de Membre, qu&rsquo;elles soient frauduleuses ou non et garantit Tukazza ! contre toute demande &agrave; ce titre. Par ailleurs, Tukazza ! n&rsquo;ayant pas pour obligation et ne disposant pas des moyens techniques de s&rsquo;assurer de l&rsquo;identit&eacute; des personnes s&rsquo;inscrivant sur le Site, elle n&rsquo;est pas responsable en cas d&rsquo;usurpation de l&rsquo;identit&eacute; d&rsquo;un Membre (m&ecirc;me d&rsquo;un Membre V&eacute;rifi&eacute;). Si le Membre a des raisons de penser qu&rsquo;une personne utilise frauduleusement des &eacute;l&eacute;ments d&rsquo;identification ou son compte, il devra en informer imm&eacute;diatement Tukazza !. En cas de perte ou de vol d&rsquo;un des Identifiants le concernant, le Membre est responsable de toute cons&eacute;quence dommageable de cette perte ou de ce vol, et doit utiliser, dans les plus brefs d&eacute;lais, la proc&eacute;dure lui permettant de les modifier.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre s'engage &agrave; ne pas cr&eacute;er ou utiliser d'autres comptes que celui initialement cr&eacute;&eacute;, que ce soit sous sa propre identit&eacute; ou celle de tiers. Toute d&eacute;rogation &agrave; cette r&egrave;gle devra faire l'objet d'une demande explicite de la part du Membre et d'une autorisation expresse et sp&eacute;cifique de Tukazza !. Le fait de cr&eacute;er ou utiliser de nouveaux comptes sous sa propre identit&eacute; ou celle de tiers sans avoir demand&eacute; et obtenu l'autorisation de Tukazza ! pourra entra&icirc;ner la suspension imm&eacute;diate des comptes du Membre et de tous les services associ&eacute;s.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Fermeture d&rsquo;un Compte Utilisateur</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! pourra fermer (sans &ecirc;tre tenue de motiver cette fermeture et sans recours possible ni indemnit&eacute; de quelque nature que ce soit) le Compte Utilisateur de tout Membre qui ne remplirait plus les conditions initiales de titularit&eacute; d&rsquo;un compte, ou qui contreviendrait aux CGU, &agrave; la r&eacute;glementation, aux r&egrave;gles de bonne moralit&eacute; , aux valeurs et &agrave; l&rsquo;&eacute;thique que le Site s&rsquo;efforce de v&eacute;hiculer.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En particulier, les comportements suivants sont strictement interdits aux Membres :</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Donner sur le Site des informations fausses ou de nature &agrave; induire les autres utilisateurs ou toute autre personne en erreur ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cr&eacute;er de faux comptes&nbsp;;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Porter atteinte aux droits des tiers ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Diffuser des annonces, contenus, photographies agressives ou pol&eacute;miques ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Prendre un engagement pour un tiers ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Envoyer des courriers &eacute;lectroniques non sollicit&eacute;s &agrave; caract&egrave;re commercial (spamming), d&eacute;tourner les Membres du Site ou suivre des Membres sur des r&eacute;seaux sociaux &agrave; des fins commerciales ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Diffuser des virus ou autres technologies de nature &agrave; porter atteinte au Site ou aux int&eacute;r&ecirc;ts et biens de la Soci&eacute;t&eacute; ou d'autres utilisateurs du Site ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Poster ou diffuser, sous quelque forme que ce soit, des informations ou contenus ayant pour effet de diminuer, d&eacute;sorganiser, emp&ecirc;cher des Services ou interf&eacute;rer dans le bon fonctionnement du Site ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Copier, modifier, ou distribuer un contenu appartenant &agrave; autrui ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Utiliser des robots, spiders, scrapers ou d'autres moyens utilis&eacute;s pour acc&eacute;der au Site et pour collecter le contenu du Site quel que soit le but de cette man&oelig;uvre, sans l&rsquo;autorisation explicite et &eacute;crite de Tukazza ! ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Collecter ou se procurer d&rsquo;une quelconque mani&egrave;re des informations relatives &agrave; autrui, notamment les adresses e-mail, sans y avoir &eacute;t&eacute; autoris&eacute; ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Contourner les mesures destin&eacute;es &agrave; pr&eacute;venir ou restreindre l'acc&egrave;s au Site ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Inclure des liens au sein des annonces des Membres, notamment vers d'autres sites ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Proposer des biens &agrave; la location ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Solliciter des biens &agrave; la location ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">R&eacute;aliser un Echange de R&eacute;sidences en dehors du Site&nbsp;;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Collecter ou fournir des informations sur les p&eacute;riodes de vacances indiqu&eacute;es par les Membres &agrave; l&rsquo;effet d&rsquo;inciter au cambriolage des R&eacute;sidences des Membres ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">D&eacute;tourner l&rsquo;usage des logements propos&eacute;s &agrave; l&rsquo;&eacute;change par les Membres ;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Acqu&eacute;rir frauduleusement des SwapPoints en organisant de faux Echanges de R&eacute;sidences, de faux parrainages, etc.</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cette liste n&rsquo;est pas exhaustive et Tukazza ! se r&eacute;serve le droit de retirer sans avertissement ou autre notification tout contenu qui ne serait pas compatible avec les r&egrave;gles en vigueur sur le Site et/ou qui porterait atteinte &agrave; la s&eacute;curit&eacute; de la plateforme ou des autres Membres.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! se r&eacute;serve &eacute;galement le droit de cl&ocirc;turer des comptes inactifs depuis plus de 24 mois.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Service de mise en relation</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza&nbsp;! met gratuitement &agrave; la disposition de ses Membres un service de mise en relation sur son Site, permettant au Membre H&ocirc;te de publier une annonce en vue d&rsquo;offrir sa R&eacute;sidence &agrave; l&rsquo;Echange et au Membre Invit&eacute; de profiter de la R&eacute;sidence offerte &agrave; l&rsquo;Echange par un Membre H&ocirc;te.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres entr&eacute;s en relation sur le Site en vue de la r&eacute;alisation d&rsquo;un Echange s&rsquo;engagent le cas &eacute;ch&eacute;ant &agrave; concr&eacute;tiser cet Echange sur le Site par la signature d&rsquo;une convention de pr&ecirc;t &agrave; usage soumise aux dispositions des articles 1875 et s. du Code civil fran&ccedil;ais.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres s&rsquo;interdisent de r&eacute;aliser tout Echange initi&eacute; sur le Site en dehors de celui-ci, sous peine de cl&ocirc;ture imm&eacute;diat de leur Compte Utilisateur.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Il est pr&eacute;cis&eacute; que les coordonn&eacute;es (nom, num&eacute;ro de t&eacute;l&eacute;phone, adresse) d&rsquo;un Membre ne sont communiqu&eacute;es &agrave; un autre Membre que lors de la r&eacute;alisation de l&rsquo;Echange.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Service de messagerie</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! met &agrave; la disposition de ses Membres un Service de messagerie gratuit, permettant aux Membres de se rencontrer virtuellement et d&rsquo;&eacute;changer sur la possibilit&eacute; de conclure un contrat d&rsquo;Echange ou sur des exp&eacute;riences de s&eacute;jours effectu&eacute;s.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les informations diffus&eacute;es sur le Service de messagerie de Tukazza ! sont diffus&eacute;es &agrave; l&rsquo;initiative et sous la seule responsabilit&eacute; des Membres. Ces informations ne sont pas susceptibles de cr&eacute;er une quelconque garantie de la part de Tukazza ! sur leur exactitude, leur exhaustivit&eacute;, leur caract&egrave;re non trompeur ni m&ecirc;me leur vraisemblance.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza !, qui a acc&egrave;s aux informations &eacute;chang&eacute;es sur le Service de messagerie, se r&eacute;serve par ailleurs le droit de retirer un contenu de ces messages, contraire aux CGU, &agrave; la loi ou qui serait jug&eacute; litigieux selon sa propre appr&eacute;ciation.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Services gratuits et Services optionnels</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! assure la diffusion, par le biais de son Site, d&rsquo;annonces publi&eacute;es par les Membres ayant pour but la mise &agrave; disposition de biens immobiliers sous forme de pr&ecirc;t &agrave; usage &agrave; titre gratuit. Tukazza ! r&eacute;alise ainsi un service de courtage gratuit entre des Membres H&ocirc;tes et des Membres Invit&eacute;s qui souhaitent &eacute;changer les biens immobiliers d&rsquo;habitation dont ils ont la disposition.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Site n&rsquo;est qu&rsquo;un lieu de rencontre entre des Membres dont l&rsquo;objet est de permettre &agrave; des Membres H&ocirc;tes et des Membres Invit&eacute;s de conclure, s&rsquo;ils le souhaitent et sous leur propre responsabilit&eacute;, un contrat d&eacute;mat&eacute;rialis&eacute; d&rsquo;Echange portant sur un ou plusieurs biens immobiliers.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L'objet du Site n'est donc pas de garantir la finalisation ou la bonne ex&eacute;cution d&rsquo;un ou plusieurs Echange(s) entre Membres de l&rsquo;Echange - auxquelles Tukazza ! ne saurait s'engager - mais seulement de mettre en relation des Membres qui concluront &eacute;ventuellement un contrat d&rsquo;Echange.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! n&rsquo;&eacute;tant pas partie &agrave; la conclusion du contrat d&rsquo;Echange entre deux Membres, elle ne pourra en v&eacute;rifier ni la r&eacute;gularit&eacute; (que ce soit au regard de la libre disponibilit&eacute; du bien, des conditions de formation du contrat, de la lic&eacute;it&eacute; des obligations contractuellement mises &agrave; la charge de l&rsquo;un ou l&rsquo;autre des Membres ou &agrave; tout autre titre), ni la bonne ex&eacute;cution.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;attention des Membre est donc attir&eacute;e sur les risques li&eacute;s &agrave; la mise &agrave; disposition ou &agrave; l&rsquo;occupation d&rsquo;un bien immobilier dans le cadre d&rsquo;un Echange, en particulier, le risque de d&eacute;gradation du bien ou de vol de certains objets le garnissant. Il est, en particulier, rappel&eacute; que tout Membre H&ocirc;te est libre de choisir le Membre Invit&eacute; qui s&eacute;journera chez lui et inversement que des contacts pr&eacute;liminaires entre Membres peuvent permettre de pr&eacute;venir certaines difficult&eacute;s pouvant d&eacute;couler d&rsquo;un Echange.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">V&eacute;rification</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! propose un service de v&eacute;rification (le &laquo; Service de V&eacute;rification &raquo;) optionnel et payant.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Service de V&eacute;rification consiste, pour un Membre, &agrave; demander &agrave;</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza&nbsp;! de v&eacute;rifier sa propre identit&eacute; et l&rsquo;adresse de son domicile afin d&rsquo;acqu&eacute;rir le statut de membre v&eacute;rifi&eacute; (&laquo;&nbsp;Membre V&eacute;rifi&eacute;&nbsp;&raquo;).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Au titre du Service de V&eacute;rification, Tukazza ! s'engage uniquement &agrave; v&eacute;rifier que l&rsquo;adresse de la R&eacute;sidence publi&eacute;e sur l&rsquo;annonce correspond &agrave; l'adresse figurant sur le justificatif de R&eacute;sidence envoy&eacute; par le Membre V&eacute;rifi&eacute; &agrave; la Soci&eacute;t&eacute; sous format num&eacute;rique et que les pr&eacute;nom et nom du Membre communiqu&eacute;s sur son profil correspondent &agrave; ceux figurant sur la copie de la pi&egrave;ce d'identit&eacute; transmise par le Membre &agrave; Tukazza !.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, le Service de V&eacute;rification ne permet pas de garantir l&rsquo;authenticit&eacute; du contenu de l&rsquo;annonce ou d&rsquo;&eacute;viter d&rsquo;&eacute;ventuelles fraudes (niveau de confort, taille du bien, etc.)</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un Membre V&eacute;rifi&eacute; sera identifi&eacute; par une pastille verte sur son profil.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les tarifications de ce Service de V&eacute;rification sont d&eacute;taill&eacute;es sur la page [ajouter le lien hypertexte].</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Caution</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza&nbsp;! propose un service de d&eacute;p&ocirc;t de garantie entre le Membre H&ocirc;te et le Membre Invit&eacute;, permettant au Membre H&ocirc;te de se pr&eacute;munir, totalement ou partiellement, contre le risque de vol, de perte ou de d&eacute;gradation de son bien dans les conditions stipul&eacute;es aux pr&eacute;sentes CGU (le &laquo;&nbsp;Service de Caution&nbsp;&raquo;).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Ce Service de Caution est optionnel et payant. Le prix de ce Service de Caution est pr&eacute;cis&eacute; sur la page [ajouter le lien hypertexte].Le montant de cette Caution fait l&rsquo;objet d&rsquo;une pr&eacute;autorisation sur la carte bancaire du Membre Invit&eacute;. Le Membre Invit&eacute; paie la totalit&eacute; de la commission au moment o&ugrave; il conclut l&rsquo;Echange avec le Membre H&ocirc;te.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de d&eacute;gradation, perte ou vol, le Membre H&ocirc;te d&eacute;clarera, dans les 10 jours suivant le dernier jour du s&eacute;jour du Membre Invit&eacute; chez le Membre H&ocirc;te, par email &agrave; l&rsquo;adresse&nbsp;<a href="mailto:contact@swappe.com"><span style="color: #e10e49;">contact@swappe.com</span></a>&nbsp;de son intention de conserver une partie ou la totalit&eacute; du montant de la Caution en justifiant par tout document probant de la nature et de l&rsquo;estimation de chaque dommage invoqu&eacute; (la Soci&eacute;t&eacute; faisant le lien avec le Membre Invit&eacute;).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de difficult&eacute; du Membre H&ocirc;te d&rsquo;obtenir un justificatif de son dommage (par exemple, en cas d&rsquo;attente d&rsquo;un devis d&rsquo;un professionnel), le Membre H&ocirc;te informera la Soci&eacute;t&eacute; et motivera sa demande de d&eacute;lai compl&eacute;mentaire lequel ne pourra &ecirc;tre sup&eacute;rieur &agrave; 40 jours &agrave; compter du dernier jour du s&eacute;jour du Membre Invit&eacute;. Toute notification ou justification hors de ces d&eacute;lais ne sera pas prise en compter et le montant de la Caution sera remis &agrave; la disposition du Membre Invit&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre Invit&eacute; devra r&eacute;pondre &agrave; la d&eacute;claration d&rsquo;exercice de Caution &eacute;manant du Membre H&ocirc;te dans les 10 jours suivant la r&eacute;ception de ladite notification ou, le cas &eacute;ch&eacute;ant de la justification du dommage.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de d&eacute;claration d&rsquo;exercice de Caution et le cas &eacute;ch&eacute;ant, de justification du dommage par le Membre H&ocirc;te dans le d&eacute;lai applicable, tout silence conserv&eacute; par le Membre Invit&eacute; au-del&agrave; du d&eacute;lai de 10 jours ci-dessus mentionn&eacute; vaudra renonciation irr&eacute;vocable &agrave; contester l&rsquo;application de la Caution pour le montant notifi&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de d&eacute;claration d&rsquo;exercice de la Caution, ou le cas &eacute;ch&eacute;ant, de la justification du dommage, dans le d&eacute;lai applicable, si le Membre Invit&eacute; donne son accord sur l&rsquo;estimation du dommage et l&rsquo;exercice de la Caution, le montant de la Caution fix&eacute; entres les deux parties &agrave; l&rsquo;Echange sera vers&eacute; au Membre H&ocirc;te, au plus tard dans les 5 jours ouvr&eacute;s de la confirmation de l&rsquo;accord des deux parties.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans l&rsquo;hypoth&egrave;se o&ugrave; la carte bancaire utilis&eacute;e par le Membre Invit&eacute; viendrait &agrave; expirer au jour du versement, ce dernier restera redevable du montant de la Caution et sera tenu de le r&eacute;gler sous 5 jours calendaires par tout au moyen accept&eacute; par TUKAZZA&nbsp;!, y compris par virement bancaire, compte paypal ou tout autre carte bancaire en cours de validit&eacute; dont le Membre sera titulaire.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Faute d&rsquo;accord entre le Membre H&ocirc;te et le Membre Invit&eacute; sur le principe de la conservation partielle ou totale du montant de la Caution par le Membre H&ocirc;te, et/ou sur le montant conserv&eacute; par le Membre H&ocirc;te, Tukazza&nbsp;! sera s&eacute;questre de la somme pr&eacute;lev&eacute;e sur la carte bancaire du Membre Invit&eacute; jusqu&rsquo;&agrave; instruction &eacute;manant &agrave; la fois du Membre H&ocirc;te et du Membre Invit&eacute; confirmant leur accord conjoint sur la r&eacute;partition entre eux de la somme s&eacute;questr&eacute;e.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">A d&eacute;faut d&rsquo;accord entre les Membres concern&eacute;s, dans un d&eacute;lai d&rsquo;un an suivant la date de pr&eacute;l&egrave;vement de la Caution, et &agrave; d&eacute;faut de justification par le Membre h&ocirc;te de l&rsquo;introduction d&rsquo;une action judiciaire visant &agrave; obtenir le paiement de la Caution, la Soci&eacute;t&eacute; lib&eacute;rera la Caution, d&eacute;duction faite du montant de la commission, sur le compte bancaire du Membre Invit&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de production d&rsquo;un acte introductif d&rsquo;instance visant &agrave; obtenir le paiement de la Caution, TUKAZZA&nbsp;! conservera la Caution jusqu&rsquo;&agrave; production de la d&eacute;cision de justice d&eacute;finitive et ex&eacute;cutoire. TUKAZZA&nbsp;! lib&egrave;rera la Caution conform&eacute;ment aux termes de la d&eacute;cision de justice d&eacute;finitive et ex&eacute;cutoire.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Assurance</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tout Membre peut recourir au Service optionnel et payant d&rsquo;assurance (&laquo;&nbsp;Service Assurance &raquo;). Il devra, dans cette hypoth&egrave;se, se conformer aux&nbsp;<a href="https://www.swappe.fr/fr/assurance"><span style="color: #e10e49;">conditions g&eacute;n&eacute;rales d&rsquo;assurance et d&rsquo;assistance applicables</span></a>.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Service Assurance consiste &agrave; assurer le Membre Invit&eacute;, de sa propre initiative ou sur demande du Membre H&ocirc;te, qui aura pr&eacute;cis&eacute; sur son annonce que l&rsquo;assurance est obligatoire. Ce Service Assurance inclut notamment une assurance&nbsp;:</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Annulation ou interruption de s&eacute;jour.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Responsabilit&eacute; civile.</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;assurance est propos&eacute;e par MAIF, soci&eacute;t&eacute; d&rsquo;assurance mutuelle &agrave; cotisations variables &ndash; CS 90000 &ndash; 79038 NIORT CEDEX 9 &ndash; France. Entreprise r&eacute;gie par le code des assurances. Les tarifications du Service Assurance sont d&eacute;taill&eacute;es sur la page [ajouter le lien hypertexte]</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Assistance</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza&nbsp;! propose un Service optionnel et payant d&rsquo;assistance du Membre Invit&eacute; (&laquo;&nbsp;Service d&rsquo;Assistance&nbsp;&raquo;).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Ce Service d&rsquo;Assistance consiste &agrave; assister un Membre Invit&eacute; pour tout Echange d&rsquo;une dur&eacute;e inf&eacute;rieure &agrave; 90 jours en cas d&rsquo;&eacute;v&egrave;nements suivants&nbsp;:</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Maladie, accident corporel, d&eacute;c&egrave;s d&rsquo;un b&eacute;n&eacute;ficiaire.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">D&eacute;c&egrave;s du conjoint de droit ou de fait, d&rsquo;un ascendant en ligne directe ou d&rsquo;un descendant en ligne directe, d&rsquo;un fr&egrave;re ou d&rsquo;une s&oelig;ur d&rsquo;un des b&eacute;n&eacute;ficiaires.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Vol ou perte de papiers d&rsquo;identit&eacute; ou d&rsquo;argent.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Vol ou dommages accidentels ou mat&eacute;riels indispensables &agrave; la poursuite du s&eacute;jour ou de l&rsquo;&eacute;change.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Ev&eacute;nement climatique majeur &agrave; l&rsquo;exception de ceux se produisant en cours de navigation.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Sinistre majeur concernant la maison du Membre H&ocirc;te.</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">La garantie d&rsquo;assistance est propos&eacute;e par MAIF, Soci&eacute;t&eacute; d&rsquo;assurance mutuelle &agrave; cotisations variables- CS 90000 79038 Niort cedex 9. Entreprise r&eacute;gie par le Code des assurances.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de souscription au Service d&rsquo;Assistance, le Membre Invit&eacute; devra se conformer aux conditions g&eacute;n&eacute;rales d&rsquo;assistance applicables de la MAIF accessible via [ajouter un lien hypertexte].</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les tarifications du Service Assistance sont d&eacute;taill&eacute;es sur la page [ajouter le lien hypertexte]</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">SwapPoints</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Toute activit&eacute; sur le Site (s&rsquo;inscrire, compl&eacute;ter son profil, faire v&eacute;rifier son profil et sa R&eacute;sidence, parrainer des amis, conclure un contrat d&rsquo;Echange avec un autre Membre, etc.) permet au Membre de cumuler des SwapPoints.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le nombre de SwapPoints cumul&eacute;s varie en fonction notamment de l&rsquo;&eacute;valuation faite de la R&eacute;sidence, selon des crit&egrave;res de taille, de confort et de localisation de celle-ci. Le membre peut modifier l'&eacute;valuation des SwapPoints propos&eacute;e par SwappE de mani&egrave;re marginale selon les conditions &eacute;num&eacute;r&eacute;es sur cette page :&nbsp;<a href="http://blog.swappe.fr/le-nouveau-systeme-de-swappoints/"><span style="color: #e10e49;">www.blog.swappe.fr/le-nouveau-systeme-de-swappoints/</span></a></span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un Membre pourra gagner de nouveaux SwapPoints s&rsquo;il conclut un contrat d&rsquo;Echange avec un Membre dont la R&eacute;sidence sera moins bien valoris&eacute;e.</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un Membre pourra gagner de nouveaux SwapPoints s&rsquo;il conclut un contrat d&rsquo;Echange avec un Membre dont la R&eacute;sidence sera moins bien valoris&eacute;e.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas d&rsquo;Echange unilat&eacute;ral, le Membre H&ocirc;te cumulera un certain nombre de SwapPoints.</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Enfin, pour permettre la r&eacute;alisation d&rsquo;un Echange, les Membres ont la possibilit&eacute; d&rsquo;acheter sur le Site des SwapPoints, dans la limite de 20% du nombre total de SwapPoints requis. Le prix d&rsquo;un SwapPoint est d&rsquo;un euro.</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Ces SwapPoints ouvrent droit, pour le Membre H&ocirc;te, &agrave; s&eacute;journer chez un autre Membre H&ocirc;te, &agrave; l&rsquo;&eacute;poque de son choix, sous r&eacute;serve que la R&eacute;sidence choisie soit disponible &agrave; ce moment-l&agrave; et que le Membre H&ocirc;te accepte l&rsquo;Echange.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les SwapPoints ne sont acquis qu&rsquo;une fois par foyer et ne sont pas transf&eacute;rables. Toute man&oelig;uvre visant &agrave; contourner ces r&egrave;gles (faux parrainage, cr&eacute;ation de plusieurs comptes par une personne etc.) sont prohib&eacute;es.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les modalit&eacute;s de fonctionnement des SwapPoints (descriptif, calcul, modalit&eacute;s d&rsquo;attribution,&hellip;) sont d&eacute;taill&eacute;es sur le Site et librement consultables &agrave; l&rsquo;adresse&nbsp;: http://blog.swappe.fr/propos-des-swappoints/</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conditions tarifaires et modalit&eacute;s de paiement</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L'inscription sur le Site et l'organisation d'Echanges de R&eacute;sidences sont gratuites. Certains Services optionnels payants sont propos&eacute;es aux Membres comme l'achat de SwapPoints pour permettre la r&eacute;alisation d&rsquo;un Echange, la Caution, la V&eacute;rification, l&rsquo;assurance et l&rsquo;assistance. Tous les services payants sont optionnels. Il est donc possible de s'inscrire, communiquer avec les autres Membres, organiser et r&eacute;aliser des Echanges de mani&egrave;re compl&egrave;tement gratuite, sous r&eacute;serve d&rsquo;avoir rempli l&rsquo;ensemble des champs d&rsquo;informations pr&eacute;vus par le Site et permettant au Membre d&rsquo;avoir un profil complet.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un Membre V&eacute;rifi&eacute; peut toutefois demander &agrave; n&rsquo;&ecirc;tre contact&eacute; que par des Membres V&eacute;rifi&eacute;s eux aussi.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les tarifs pour chacun des Services payants sont pr&eacute;cis&eacute;s dans les pr&eacute;sentes CGU et sont &eacute;galement mentionn&eacute;s explicitement sur la page de paiement du Service consid&eacute;r&eacute;. Avant validation de la commande de tout Service payant, les Membres seront explicitement avertis du tarif du Service, et leur accord sera sollicit&eacute; pour proc&eacute;der au r&egrave;glement.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Sauf mention contraire, les tarifs sont indiqu&eacute;s dans la monnaie du pays de r&eacute;sidence du Membre, et, &agrave; d&eacute;faut, en euros (EUR). Il est de la responsabilit&eacute; des Membres de payer tous les frais et taxes applicables r&eacute;sultant de l'utilisation du Site et des Services dans les d&eacute;lais et en utilisant un mode de paiement valable, accept&eacute; par le Site.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les tarifs propos&eacute;s par Tukazza ! sont susceptibles d'&ecirc;tre modifi&eacute;s. Les modifications entrent imm&eacute;diatement en vigueur et sont applicables &agrave; tout achat de Service r&eacute;alis&eacute; apr&egrave;s leur entr&eacute;e en vigueur. Par ailleurs, Tukazza ! pourra choisir de modifier temporairement les tarifs de ses Services pour des &eacute;v&eacute;nements &agrave; caract&egrave;re promotionnel ou de nouveaux Services. De telles modifications entrent en vigueur &agrave; la date indiqu&eacute;e au sein de la communication pr&eacute;sentant l'&eacute;v&eacute;nement promotionnel ou le nouveau Service.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le r&egrave;glement des Services payants est r&eacute;alis&eacute; par carte bancaire ou via un compte de paiement PayPal.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Services ne sont pas remboursables.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Paiement par ch&egrave;que ou par virement</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! se r&eacute;serve le droit d&rsquo;accepter ou de refuser le paiement par ch&egrave;que ou par virement des Services souscrits par les Membres pour lesquels elle aura &eacute;tabli une facture.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Droit de r&eacute;tractation et de renonciation</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre du Site dispose d&rsquo;un d&eacute;lai de quatorze (14) jours calendaires &agrave; compter du paiement d&rsquo;un Service optionnel payant pour exercer son droit de r&eacute;tractation et/ou de renonciation aupr&egrave;s de Tukazza !, sans avoir &agrave; justifier de motifs (sauf en cas de renonciation au Service d&rsquo;Assurance et au Service d&rsquo;Assistance), ni &agrave; supporter de p&eacute;nalit&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Si le Membre souhaite que le Service soit r&eacute;alis&eacute; avant l&rsquo;expiration du d&eacute;lai de r&eacute;tractation et/ou de renonciation, il devra en faire express&eacute;ment la demande.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Pour exercer son droit de r&eacute;tractation et/ou de renonciation, le Membre doit informer Tukazza ! de sa d&eacute;cision en envoyant un mail en ce sens &agrave; l&rsquo;adresse suivante :&nbsp;<a href="mailto:contact@swappe.com"><span style="color: #e10e49;">contact@swappe.com</span></a>&nbsp;ou en compl&eacute;tant le formulaire de r&eacute;tractation/renonciation disponible sur le Site &agrave; l&rsquo;adresse http://blog.swappe.fr/formulairederetractation .</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de renonciation au Service d&rsquo;Assurance et/ou au Service d&rsquo;Assistance, en application de l&rsquo;article L. 112-10 du code des assurances, et/ou de r&eacute;tractation au Service de Caution, et lorsque la souscription &agrave; l&rsquo;un de ces Services payants a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; la demande du Membre H&ocirc;te comme condition essentielle &agrave; la r&eacute;alisation d&rsquo;un Echange, l&rsquo;Echange correspondant sera automatiquement annul&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">A r&eacute;ception, Tukazza&nbsp;! adressera au Membre un email confirmant la prise en compte de l&rsquo;exercice de son droit de r&eacute;tractation et/ou de renonciation.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le remboursement des Services pay&eacute;s est effectu&eacute; par le versement des fonds au cr&eacute;dit du compte Paypal du Membre ou de la carte bancaire utilis&eacute;e par le Membre dans les meilleurs d&eacute;lais, et, en tout &eacute;tat de cause, au plus tard dans les quatorze (14) jours suivant la date &agrave; laquelle le droit de r&eacute;tractation et/ou de renonciation a &eacute;t&eacute; exerc&eacute;.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Assurance</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre H&ocirc;te s&rsquo;engage &agrave; ce que sa R&eacute;sidence soit assur&eacute;e conform&eacute;ment &agrave; la l&eacute;gislation en vigueur et &agrave; v&eacute;rifier pr&eacute;alablement &agrave; l&rsquo;&eacute;change de sa R&eacute;sidence la pleine validit&eacute; de l&rsquo;assurance-habitation qu&rsquo;il a souscrite pour sa R&eacute;sidence.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres sont inform&eacute;s du fait que les assurances peuvent refuser de couvrir les dommages pouvant survenir lors d&rsquo;&eacute;change de R&eacute;sidences.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans ce cas, les Membres supporteront seuls les cons&eacute;quences financi&egrave;res r&eacute;sultant de l&rsquo;absence de prise en charge d&rsquo;un &eacute;ventuel incident par leur assurance, sans que la responsabilit&eacute; de Tukazza ! ne puisse &ecirc;tre engag&eacute;e.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un Service d&rsquo;assurance, optionnel et payant, adapt&eacute; &agrave; l&rsquo;&eacute;change est propos&eacute; aux Membres&nbsp;dont le d&eacute;tail est pr&eacute;vu ci-dessus au paragraphe &laquo;&nbsp;Assurance &raquo;.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Responsabilit&eacute;</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Sauf dans le cas o&ugrave; Tukazza ! aurait &eacute;t&eacute; d&ucirc;ment inform&eacute;e de l'existence d'un contenu illicite au sens et dans les conditions de la l&eacute;gislation en vigueur, et n'aurait pas agi promptement pour le retirer, Tukazza ! d&eacute;cline toute responsabilit&eacute; relative &agrave; tout contenu publi&eacute; par les Membres, et notamment celui des petites annonces, et aux agissements de ces derniers.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;Echange de biens immobiliers r&eacute;sultant exclusivement de l'accord intervenu entre le Membre H&ocirc;te et le Membre Invit&eacute;, les Membres du Site (Membres H&ocirc;tes comme Membres Invit&eacute;s) agissent sous leur seule et enti&egrave;re responsabilit&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! ne saurait &ecirc;tre tenue pour responsable des pertes financi&egrave;res ou commerciales, des atteintes &agrave; la r&eacute;putation, ou de tout pr&eacute;judice direct ou indirect d&eacute;coulant de l&rsquo;utilisation du Site et des Services par les Membres. En particulier, Tukazza ! ne saurait &ecirc;tre tenue pour responsable des d&eacute;gradations de R&eacute;sidences et plus largement de biens immobiliers, ou de tout autre pr&eacute;judice subi par un Membre ou un tiers &agrave; la suite du s&eacute;jour d&rsquo;un Membre Invit&eacute; dans la ou les R&eacute;sidences et plus largement dans un bien immobilier. De m&ecirc;me, Tukazza ! ne saurait &ecirc;tre tenue pour responsable des pr&eacute;judices subis par un Membre ou un tiers dans le cadre d&rsquo;un s&eacute;jour chez un autre Membre.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans la mesure o&ugrave; certains pays limitent la port&eacute;e des exclusions de garantie ou de responsabilit&eacute;, il est possible que les exclusions mentionn&eacute;es ci-dessus ne soient pas opposables aux Membres vivant &agrave; l&rsquo;&eacute;tranger. Ainsi, cette limitation de responsabilit&eacute; ne s'appliquera alors aux consommateurs que dans les cas suivants : force majeure, fait irr&eacute;sistible, faute d'un tiers ou faute du Membre.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Nonobstant le paragraphe pr&eacute;c&eacute;dent, dans l'hypoth&egrave;se o&ugrave; la responsabilit&eacute; de Tukazza ! serait engag&eacute;e, le d&eacute;dommagement &agrave; l'encontre du Membre l&eacute;s&eacute; sera limit&eacute; (a) au total des frais que le Membre aura pay&eacute;s &agrave; Tukazza ! au cours des douze mois pr&eacute;c&eacute;dant l'action engageant la responsabilit&eacute; de Tukazza ! ou (b) &agrave; la somme de 100 euros, en fonction du montant le plus &eacute;lev&eacute;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">La Soci&eacute;t&eacute; s'efforce d'assurer la disponibilit&eacute; du Site et du Service 24 heures sur 24, et 7 jours sur 7. Cependant, il peut arriver que l'acc&egrave;s au Site ou au Service soit interrompu dans le cadre d'op&eacute;rations de maintenance, de mises &agrave; niveau mat&eacute;rielle ou logicielle, de r&eacute;parations d'urgence du Site, ou par suite de circonstances ind&eacute;pendantes de la volont&eacute; de Tukazza ! (comme par exemple, la d&eacute;faillance des liaisons et &eacute;quipements de t&eacute;l&eacute;communications).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! s'engage &agrave; prendre toutes les mesures raisonnables pour limiter ces perturbations, pour autant qu'elles lui soient imputables.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres reconnaissent et acceptent que Tukazza ! n'assume envers eux aucune responsabilit&eacute; pour toute indisponibilit&eacute;, suspension ou interruption du Site ou du Service et ne peut &ecirc;tre tenue pour responsable des pr&eacute;judices directs ou indirects de toute nature r&eacute;sultant de ce fait.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans tous les cas, et sans pr&eacute;judice de ce qui est expos&eacute; ci-dessus et dans les autres clauses concernant l'absence de responsabilit&eacute; de Tukazza !, toute cause de responsabilit&eacute; qui pourrait &ecirc;tre retenue &agrave; l'encontre de la Soci&eacute;t&eacute; ne pourra donner lieu qu'au versement de dommages et int&eacute;r&ecirc;ts dont le montant sera limit&eacute; aux montants encaiss&eacute;s au titre des frais de Service ou des frais d'annulation.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">R&eacute;siliation</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres du Site peuvent, &agrave; tout moment, mettre fin aux CGU en demandant la cl&ocirc;ture de leur Compte Utilisateur aupr&egrave;s de la Soci&eacute;t&eacute;, sans autres frais que ceux li&eacute;s &agrave; la transmission de leur demande, sans motif et par tout moyen indiqu&eacute; sur le Site. Cette demande sera r&eacute;put&eacute;e effectu&eacute;e et prendra effet le jour ouvr&eacute; suivant la r&eacute;ception par Tukazza ! de la demande de cl&ocirc;ture du compte concern&eacute; ; toutefois, dans l&rsquo;hypoth&egrave;se o&ugrave; un Echange est en cours &agrave; cette date entre le Membre concern&eacute; et un autre Membre, les obligations du Membre concern&eacute; au titre des CGU se poursuivront jusqu&rsquo;&agrave; l&rsquo;expiration d&rsquo;une p&eacute;riode de 15 jours suivant le dernier jour du s&eacute;jour r&eacute;alis&eacute; ou consenti par le Membre concern&eacute; (voire jusqu&rsquo;au d&eacute;nouement du Service de Caution en cas de recours &agrave; un tel service).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En tout &eacute;tat de cause, cette r&eacute;siliation ne pourra entra&icirc;ner un quelconque droit &agrave; remboursement des Services factur&eacute;s par Tukazza ! ant&eacute;rieurement &agrave; la date d'effet de la r&eacute;siliation.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de non-respect de la part des Membres de tout ou partie des CGU, ou en cas de comportement contraire &agrave; l&rsquo;esprit des CGU de la part des Membres, Tukazza ! se r&eacute;serve le droit de limiter l&rsquo;acc&egrave;s des Membres &agrave; ses Services, de retirer certains contenus h&eacute;berg&eacute;s sur le Site, de cl&ocirc;turer le Compte Utilisateur du Membre ou de r&eacute;silier les CGU dans un d&eacute;lai de sept (7) jours suivant l'envoi au Membre d'un courrier &eacute;lectronique rest&eacute; infructueux le priant de se conformer aux pr&eacute;sentes CGU. En cas de manquement grave, Tukazza&nbsp;! pourra r&eacute;silier le compte du Membre sans pr&eacute;avis ni mise en demeure.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">La r&eacute;siliation &agrave; l&rsquo;initiative de Tukazza&nbsp;!</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Toute r&eacute;siliation pour manquement interviendra sans pr&eacute;judice de tous les dommages et int&eacute;r&ecirc;ts qui pourraient &ecirc;tre r&eacute;clam&eacute;s par la Soci&eacute;t&eacute; au Membre &agrave; titre de r&eacute;paration des pr&eacute;judices subis.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre sera inform&eacute; par courrier &eacute;lectronique de la r&eacute;siliation ou de la confirmation de la r&eacute;siliation de son Compte Utilisateur.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Traitement des donn&eacute;es personnelles des Membres</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment aux dispositions de la loi n&deg; 78-17 du 6 janvier 1978 modifi&eacute;e par la loi n&deg; 2004-801 du 6 ao&ucirc;t 2004 relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s (la &laquo;&nbsp;Loi Informatique et Libert&eacute;s), Tukazza ! a proc&eacute;d&eacute; le 18 aout 2011 aupr&egrave;s de la Commission Nationale de l'Informatique et des Libert&eacute;s (CNIL) &agrave; la d&eacute;claration pr&eacute;alable du traitement qu'elle op&egrave;re sur les donn&eacute;es personnelles concernant les Membres du Site, conform&eacute;ment &agrave; la norme simplifi&eacute;e n&deg; 48 (d&eacute;lib&eacute;ration CNIL n&deg; 2005-112 du 7 juin 2005 portant cr&eacute;ation d'une norme simplifi&eacute;e concernant les traitements automatis&eacute;s de donn&eacute;es &agrave; caract&egrave;re personnel relatifs &agrave; la gestion des fichiers de clients et de prospects &ndash; JO n&deg; 149 du 28 juin 2005).</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le responsable du traitement des donn&eacute;es concernant les Membres est Tukazza !.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres sont inform&eacute;s, conform&eacute;ment &agrave; l&rsquo;article 32 de la Loi Informatique et Libert&eacute;s que Tukazza&nbsp;!, que le traitement des donn&eacute;es &agrave; caract&egrave;re personnel des Membres a pour principales finalit&eacute;s la gestion de l&rsquo;inscription du Membre, le fonctionnement du Service et l&rsquo;envoi d&rsquo;informations relatives au Membre, au Service et &agrave; l&rsquo;activit&eacute; du Site.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg; 48, ont seuls acc&egrave;s aux donn&eacute;es personnelles des Membres, les salari&eacute;s et prestataires de service de la Soci&eacute;t&eacute;, dont la t&acirc;che consiste &agrave; faire fonctionner le Site ou &agrave; rendre le Service.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les donn&eacute;es indiqu&eacute;es comme obligatoires dans le formulaire permettant de devenir Membre du Site et du Service n&eacute;cessitent une r&eacute;ponse exacte de la part des Membres. Tout d&eacute;faut de r&eacute;ponse ou toute r&eacute;ponse jug&eacute;e anormale par Tukazza ! est susceptible d'entrainer le refus de Tukazza ! de prendre en compte la demande d'inscription au Service.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les donn&eacute;es collect&eacute;es par la Soci&eacute;t&eacute; dans le cadre des Services rendus sur le Site sont trait&eacute;es conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg; 48 et de la loi &laquo; Informatique et Libert&eacute;s &raquo; du 6 ao&ucirc;t 2004.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Transmission des donn&eacute;es personnelles des Membres &agrave; des tiers</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg; 48, Tukazza ! se r&eacute;serve le droit de transmettre tout ou partie des donn&eacute;es personnelles concernant les Membres dans le strict respect de la norme simplifi&eacute;e n&deg; 48 et de la loi &laquo; Informatique et Libert&eacute;s &raquo; du 6 Ao&ucirc;t 2004. </span><span style="font-size: 10.5pt; font-family: 'Tahoma',sans-serif; color: #191d1f;"></span><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tout usage de donn&eacute;es personnelles autre que celui indiqu&eacute; ci-dessus devra faire l'objet d'un consentement individuel, pr&eacute;alable et explicite de la part des Membres.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, Tukazza ! recueillera l'accord des Membres pour toute transmission de ses donn&eacute;es &agrave; des partenaires commerciaux pour des op&eacute;rations de marketing direct au moyen d'une case &agrave; cocher.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Droit d'acc&egrave;s, de rectification et d'opposition</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, les Membres disposent d'un droit d'acc&egrave;s, de rectification et d&rsquo;opposition sur les donn&eacute;es personnelles les concernant, en s&rsquo;adressant au webmaster du Site &agrave; l&rsquo;adresse 45 Rue Chabrol, 75010 Paris ou contact@swappe.com, sauf pour les donn&eacute;es personnelles qu&rsquo;ils ont donn&eacute;es &agrave; Tukazza ! en remplissant leur formulaire d'adh&eacute;sion en ligne, qu'il leur appartient de modifier et de mettre &agrave; jour, ainsi qu'il est dit &agrave; l'article VII.3. &laquo; Mise &agrave; jour des donn&eacute;es personnelles &raquo;.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Au titre de leur droit d&rsquo;opposition, les Membres peuvent s&rsquo;opposer au traitement de leurs donn&eacute;es &agrave; caract&egrave;re personnel pour des motifs l&eacute;gitimes. Ils peuvent &eacute;galement s&rsquo;opposer sans frais et gratuitement, &agrave; ce que les donn&eacute;es personnelles les concernant soient utilis&eacute;es &agrave; des fins de prospection, notamment commerciale, par Tukazza ! ou par ses partenaires commerciaux. Si leur droit d'opposition est exerc&eacute; pour ce motif directement aupr&egrave;s de Tukazza !, cette derni&egrave;re s'engage &agrave; r&eacute;percuter leur opposition aupr&egrave;s de ses partenaires contractuels auxquels elle aurait &eacute;ventuellement transmis leurs donn&eacute;es personnelles.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, Tukazza ! s'engage &agrave; ce que les donn&eacute;es personnelles concernant ses Membres, m&ecirc;me celles transmises &agrave; d'&eacute;ventuels partenaires commerciaux, ne soient pas transmises hors de l'Union Europ&eacute;enne, sauf &agrave; recueillir au pr&eacute;alable leur consentement expr&egrave;s en ce sens.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, Tukazza ! se r&eacute;serve le droit de transmettre les donn&eacute;es personnelles concernant ses Membres, soit pour respecter une obligation l&eacute;gale, soit en application d'une d&eacute;cision judiciaire, administrative, ou d'une autorit&eacute; administrative ind&eacute;pendante (comme par exemple la Commission Nationale de l'Informatique et des Libert&eacute;s).</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Mise &agrave; jour des donn&eacute;es personnelles</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres s&rsquo;engagent &agrave; assurer, en tant que de besoin, la mise &agrave; jour des donn&eacute;es personnelles les concernant. Ils s&rsquo;engagent en outre &agrave; ce que les donn&eacute;es personnelles les concernant soient exactes, compl&egrave;tes et non &eacute;quivoques. Ils peuvent &agrave; tout moment acc&eacute;der &agrave; leur Compte Utilisateur contenant l'ensemble des donn&eacute;es personnelles qu&rsquo;ils ont fournies &agrave; Tukazza !.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">S&eacute;curit&eacute; des donn&eacute;es personnelles</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, Tukazza ! s'engage &agrave; prendre toute pr&eacute;caution utile, au regard de la nature des donn&eacute;es et des risques pr&eacute;sent&eacute;s par le traitement, pour pr&eacute;server la s&eacute;curit&eacute; des donn&eacute;es personnelles concernant ses Membres et, notamment, emp&ecirc;cher que leurs donn&eacute;es personnelles ne soient d&eacute;form&eacute;es, endommag&eacute;es, ou que des tiers non autoris&eacute;s y aient acc&egrave;s.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">H&eacute;bergement du Site</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;h&eacute;bergeur du Site mentionn&eacute; dans les dispositions finales agit en qualit&eacute; de sous-traitant de la Soci&eacute;t&eacute;, au sens de la loi n&deg; 78-17 du 6 janvier 1978, seulement sur instruction &eacute;crite de la Soci&eacute;t&eacute;, et ne dispose pas du droit d&rsquo;utiliser les donn&eacute;es personnelles des utilisateurs auxquelles il est susceptible d&rsquo;avoir acc&egrave;s, sauf aux fins d&rsquo;ex&eacute;cution des prestations techniques d&rsquo;h&eacute;bergement et de gestion des bases de donn&eacute;es et seulement dans les conditions contractuelles sign&eacute;es entre l&rsquo;h&eacute;bergeur et Tukazza ! qui ne peuvent d&eacute;roger au pr&eacute;sent article.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cookies</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Visiteurs et les Membres sont inform&eacute;s que, lors de leurs visites sur le Site, un ou plusieurs cookies peuvent s&rsquo;installer automatiquement sur leur logiciel de navigation.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Un cookie est un bloc de donn&eacute;es qui sert &agrave; enregistrer des informations relatives &agrave; la navigation du Visiteur ou du Membre sur le Site.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le param&eacute;trage du logiciel de navigation permet d&rsquo;activer ou d&eacute;sactiver l&rsquo;utilisation des cookies et chaque Visiteur et Membre est invit&eacute; &agrave; consulter les conditions de param&eacute;trage propos&eacute;es par son ou ses logiciels de navigation.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Propri&eacute;t&eacute; intellectuelle</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les marques, les logos, les graphismes, les photographies, les animations, les vid&eacute;os et les textes contenus sur le site&nbsp;<a href="http://www.swappe.com/"><span style="color: #e10e49;">www.swappe.com</span></a>&nbsp;sont la propri&eacute;t&eacute; intellectuelle de Tukazza ! ou de ses partenaires et ne peuvent &ecirc;tre reproduits, utilis&eacute;s ou repr&eacute;sent&eacute;s sans l'autorisation expresse de la Soci&eacute;t&eacute; ou de ses partenaires, sous peine de poursuites judiciaires.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres s&rsquo;interdisent notamment de modifier, copier, reproduire, t&eacute;l&eacute;charger, diffuser, transmettre, exploiter commercialement et/ou distribuer de quelque fa&ccedil;on que ce soit les Services, les pages du Site, les bases de donn&eacute;es, ou les codes informatiques des &eacute;l&eacute;ments composant les Services et le Site.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les Membres conc&egrave;dent &agrave; Tukazza ! une licence d'utilisation des droits de propri&eacute;t&eacute; intellectuelle attach&eacute;s aux contenus qu&rsquo;ils fournissent aux fins de diffusion sur le Site. Cette licence comprend notamment le droit pour la Soci&eacute;t&eacute; de reproduire, repr&eacute;senter, adapter, traduire, num&eacute;riser, utiliser aux fins du Service ou de sous-licencier les contenus concernant le Membre (informations, images, vid&eacute;os, description, crit&egrave;res de recherche, etc.), sur tout ou partie du Service.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Si un Membre consid&egrave;re qu'une atteinte a &eacute;t&eacute; port&eacute;e &agrave; ses droits, ou qu'un contenu est ill&eacute;gal, il est pri&eacute; d&rsquo;en informer la Soci&eacute;t&eacute;. Tukazza ! se r&eacute;serve le droit de retirer un contenu si elle a des raisons de penser que celui-ci constitue une violation des pr&eacute;sentes CGU, de la loi ou des droits des tiers.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Droit applicable &ndash; attribution de comp&eacute;tence</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les CGU sont r&eacute;gies par la l&eacute;gislation fran&ccedil;aise, sauf dispositions d'ordre public relatives &agrave; la protection du consommateur dans le pays de r&eacute;sidence d&rsquo;un Membre.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de diff&eacute;rend relatif &agrave; l'interpr&eacute;tation et/ou &agrave; l'ex&eacute;cution des pr&eacute;sentes CGU, le Membre et Tukazza&nbsp;! rechercheront, avant toute action contentieuse, un accord amiable et se communiqueront &agrave; cet effet tous les &eacute;l&eacute;ments d'information n&eacute;cessaires.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Si un accord amiable entre le Membre et Tukazza&nbsp;! ne peut &ecirc;tre trouv&eacute;, le Membre a la possibilit&eacute; de saisir, dans un d&eacute;lai inf&eacute;rieur &agrave; un an, gratuitement, par courrier simple ou par email, un M&eacute;diateur de la consommation, qui trouvera une solution dans un d&eacute;lai de 90 jours.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En application de l&rsquo;article L152-1 du code de la consommation, Tukazza&nbsp;! informe le Membre qu&rsquo;il a la possibilit&eacute; de saisir l&rsquo;un des M&eacute;diateurs de la consommation, dont elle rel&egrave;ve, ci-dessous :</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tout litige portant sur la prestation d&rsquo;h&eacute;bergement&nbsp;: Monsieur Jean-Pierre TEYSSIER, MTV M&eacute;diation Tourisme Voyage, BP 80 303 &ndash; 75823 PARIS Cedex 17, dont le num&eacute;ro de t&eacute;l&eacute;phone est le suivant&nbsp;: +33(0)1.426796.68. Pour plus d&rsquo;informations: http://www.mtv.travel/index.php?page=Accueil</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Pout tout litige portant sur la prestation d&rsquo;assurance&nbsp;: La M&eacute;diation de l&rsquo;Assurance, sise TSA 50110 &ndash; 75441 PARIS Cedex 09, dont le num&eacute;ro de t&eacute;l&eacute;phone est le suivant&nbsp;: +33(0)1.70.81.58.70. Pour plus d&rsquo;informations&nbsp;: http://www.mediation-assurance.org/Accueil</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Au titre d&rsquo;un r&egrave;glement des litiges extrajudiciaire, le Membre a &eacute;galement la possibilit&eacute; de saisir la plateforme de r&egrave;glement des litiges en ligne en cliquant sur le lien &eacute;lectronique suivant&nbsp;:</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.show&amp;lng=FR</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dans l&rsquo;hypoth&egrave;se o&ugrave; aucun accord amiable ne peut &ecirc;tre trouv&eacute;, et o&ugrave; l&rsquo;&eacute;ventuelle m&eacute;diation aurait &eacute;chou&eacute;, tout diff&eacute;rend qui pourrait naitre &agrave; l'occasion de la validit&eacute;, de l&rsquo;interpr&eacute;tation ou de l&rsquo;ex&eacute;cution des CGU et/ou du service en cause sera soumis au choix du demandeur aux tribunaux :</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">du lieu o&ugrave; demeure le d&eacute;fendeur&nbsp;;</span></li>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">du lieu de l'ex&eacute;cution de la prestation de services ;</span></li>
</ul>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En application de l&rsquo;article L.141-5 du code de la consommation, le Membre pourra &eacute;galement saisir outre l'une des juridictions susvis&eacute;es, la juridiction du lieu o&ugrave; il demeurait au moment de la conclusion du contrat ou de la survenance du fait dommageable.</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cette clause s'applique m&ecirc;me en cas de r&eacute;f&eacute;r&eacute;, de demande incidente ou de pluralit&eacute; de d&eacute;fendeurs ou d'appel en garantie, et quels que soient le mode et les modalit&eacute;s de paiement.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Cession</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Tukazza ! se r&eacute;serve le droit de c&eacute;der les pr&eacute;sentes CGU de mani&egrave;re automatique apr&egrave;s notification conform&eacute;ment &agrave; la clause ci-apr&egrave;s.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Notification</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">A l'exception des notifications relatives aux contenus ill&eacute;gaux ou contrevenants, les notifications des Membres doivent &ecirc;tre adress&eacute;es par courrier recommand&eacute; &agrave; SwappE - D&eacute;partement juridique, 45, rue de Chabrol &ndash; 75010 Paris France, ou par e-mail &agrave; l'adresse&nbsp;<a href="mailto:legal@swappe.com"><span style="color: #e10e49;">legal@swappe.com.</span></a></span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Toute notification destin&eacute;e &agrave; un Membre sera envoy&eacute;e par e-mail &agrave; l'adresse communiqu&eacute;e &agrave; la Soci&eacute;t&eacute; lors de l&rsquo;inscription du Membre et sera r&eacute;put&eacute;e lui &ecirc;tre parvenue 24 heures apr&egrave;s l'envoi de l'e-mail, sauf si l'exp&eacute;diteur se voit notifier l'invalidit&eacute; de l'adresse e-mail.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Dispositions Finales</span></strong></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Preuve</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Membre reconna&icirc;t et accepte que :</span></p>
<ul>
<li style="text-indent: -18.0pt; line-height: normal; tab-stops: list 36.0pt; margin: 0cm 0cm 7.5pt 24.75pt;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Les informations d&eacute;livr&eacute;es par la Soci&eacute;t&eacute; par courrier &eacute;lectronique et sur le Site font foi entre les parties et re&ccedil;oivent la m&ecirc;me force probante qu&rsquo;un &eacute;crit manuscrit ; Toutes les donn&eacute;es reprises de fa&ccedil;on inalt&eacute;rable, fiable, et s&eacute;curis&eacute;e dans la base de donn&eacute;es informatiques de la Soci&eacute;t&eacute; relatives notamment aux ordres et confirmations re&ccedil;ues du Membre, aux notifications envoy&eacute;es, aux acc&egrave;s, retraits, remboursements feront foi entre les parties jusqu&rsquo;&agrave; preuve du contraire.</span></li>
</ul>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Informations l&eacute;gales compl&eacute;mentaires</span></strong></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Le Directeur de la publication du Site est Emmanuel Arnaud</span></p>
<p style="margin-bottom: 7.5pt; line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">L&rsquo;h&eacute;bergement du site est assur&eacute; par la Soci&eacute;t&eacute; : AWS Amazon Web Services, Inc. - 410 Terry Ave North - Seattle, WA 98109-5210, US.</span></p>
<p style="line-height: normal; margin: 15.0pt 0cm 7.5pt 0cm;"><strong><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">Interpr&eacute;tation</span></strong></p>
<p style="line-height: normal;"><span style="font-size: 10.5pt; font-family: 'Helvetica',sans-serif; color: #191d1f;">En cas de contradiction entre une traduction et la version fran&ccedil;aise, seule cette derni&egrave;re fera foi.</span></p>
<p style="margin-bottom: .0001pt; line-height: normal;"><span style="font-size: 12.0pt; font-family: 'Times New Roman',serif;">BESOIN D&rsquo;AIDE ?</span></p>
<p>&nbsp;</p>
</html>